/* No comment provided by engineer. */
"2-pass encoding" = "2-pass encoding";

/* No comment provided by engineer. */
"Audio" = "Audio";

/* No comment provided by engineer. */
"Autocrop" = "Autocrop";

/* No comment provided by engineer. */
"AVI file / H264 video / MP3 audio" = "AVI file / H264 video / MP3 audio";

/* No comment provided by engineer. */
"AVI file / MPEG-4 video / MP3 audio" = "AVI file / MPEG-4 video / MP3 audio";

/* No comment provided by engineer. */
"Bitrate" = "Bitrate";

/* No comment provided by engineer. */
"Bitrate (kbps)" = "Bitrate (kbps)";

/* No comment provided by engineer. */
"Bottom cropping" = "Bottom cropping";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cancel - Are you sure?" = "Cancel - Are you sure?";

/* No comment provided by engineer. */
"Canceled." = "Canceled.";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Crop & Scale..." = "Crop & Scale...";

/* No comment provided by engineer. */
"Custom (kbps)" = "Custom (kbps)";

/* No comment provided by engineer. */
"Deinterlace picture" = "Deinterlace picture";

/* No comment provided by engineer. */
"Detected volume" = "Detected volume";

/* No comment provided by engineer. */
"Do you want to overwrite %@?" = "Do you want to overwrite %@?";

/* No comment provided by engineer. */
"DVD Folder" = "DVD Folder";

/* No comment provided by engineer. */
"DVD title" = "DVD title";

/* No comment provided by engineer. */
"Encoding won't be recoverable." = "Encoding won't be recoverable.";

/* No comment provided by engineer. */
"Encoding: %.2f %% (pass %d of %d)" = "Encoding: %.2f %% (pass %d of %d)";

/* No comment provided by engineer. */
"File" = "File";

/* No comment provided by engineer. */
"File already exists" = "File already exists";

/* No comment provided by engineer. */
"Final size: %dx%d" = "Final size: %dx%d";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"Invalid secondary language" = "Invalid secondary language";

/* No comment provided by engineer. */
"Invalid video bitrate" = "Invalid video bitrate";

/* No comment provided by engineer. */
"Invalid volume, try again" = "Invalid volume, try again";

/* No comment provided by engineer. */
"Language 1" = "Language 1";

/* No comment provided by engineer. */
"Language 2 (optional)" = "Language 2 (optional)";

/* No comment provided by engineer. */
"Left cropping" = "Left cropping";

/* No comment provided by engineer. */
"MP4 file / MPEG-4 video / AAC audio" = "MP4 file / MPEG-4 video / AAC audio";

/* No comment provided by engineer. */
"MPEG-4 encoder" = "MPEG-4 encoder";

/* No comment provided by engineer. */
"Next" = "Next";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"OGM file / MPEG-4 video / Vorbis audio" = "OGM file / MPEG-4 video / Vorbis audio";

/* No comment provided by engineer. */
"Ooops" = "Ooops";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Opening device..." = "Opening device...";

/* No comment provided by engineer. */
"Output format" = "Output format";

/* No comment provided by engineer. */
"Pause" = "Pause";

/* No comment provided by engineer. */
"Picture width" = "Picture width";

/* No comment provided by engineer. */
"Previous" = "Previous";

/* No comment provided by engineer. */
"Resume" = "Resume";

/* No comment provided by engineer. */
"Right cropping" = "Right cropping";

/* No comment provided by engineer. */
"Rip" = "Rip";

/* No comment provided by engineer. */
"Rip completed." = "Rip completed.";

/* No comment provided by engineer. */
"Scanning title %d of %d..." = "Scanning title %d of %d...";

/* No comment provided by engineer. */
"Select a DVD:" = "Select a DVD:";

/* No comment provided by engineer. */
"Speed: %.2f fps (avg %.2f fps), %02dh%02dm%02ds remaining" = "Speed: %.2f fps (avg %.2f fps), %02dh%02dm%02ds remaining";

/* No comment provided by engineer. */
"Target size (MB)" = "Target size (MB)";

/* No comment provided by engineer. */
"Top cropping" = "Top cropping";

/* No comment provided by engineer. */
"Useless OpenGL effects" = "Useless OpenGL effects";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"Video bitrate is too high." = "Video bitrate is too high.";

/* No comment provided by engineer. */
"Video bitrate is too low." = "Video bitrate is too low.";

/* No comment provided by engineer. */
"Welcome to HandBrake" = "Welcome to HandBrake";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You can't encode the same audio track twice." = "You can't encode the same audio track twice.";

